/* Close Button */
"CloseButton" = "Close";

/* Send Feedback */
"SendFeedbackButton" = "Send Feedback";

/* \"Sending Feedback... Thank you!\" */
"SendingFeedbackLabel" = "Sending Feedback... Thank you!";

/* Localized Key for the System Architecture */
"System Architecture" = "System Architecture";

/* Localized Key for the System Version */
"System Version" = "System Version";

/* Thank you for sending! */
"ThankForSendingFeedback" = "Thank you for sending!";

/* Short 'Beta!' for the upper right in the windows titel bar */
"WindowButtonLabel" = "Beta!";

/* A tooltip that indicate that the user is currently using an Beta version of XAMPP and should provide feedback */
"WindowButtonToolTip" = "You have an Beta Version of XAMPP. Please send us Feedback.";

/* Localized Key for the XAMPP Version */
"XAMPP Version" = "XAMPP Version";
